export const Policy_Privacy = `
< 회사 >('srmeme.net'이하 '회사')은(는) 「개인정보 보호법」 제30조에 따라 정보주체의 개인정보를 보호하고 
이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다.

본 약관의 회원 및 이용자란 < 회사 >에 접속하여 이 약관에 따라 < 회사 >이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.

○ 이 개인정보처리방침은 2022년 1월 1부터 적용됩니다.


제1조(개인정보의 처리 목적)
    < 회사 >('srmeme.net'이하 '회사')은(는) 다음의 목적을 위하여 개인정보를 처리합니다. 
    처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며 이용 목적이 변경되는 경우에는 「개인정보 보호법」 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
        1. 홈페이지 회원가입 및 관리
        회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 서비스 부정이용 방지, 
        만14세 미만 아동의 개인정보 처리 시 법정대리인의 동의여부 확인, 각종 고지·통지 목적으로 개인정보를 처리합니다.
        2. 민원사무 처리
        민원인의 신원 확인, 민원사항 확인 목적으로 개인정보를 처리합니다.
        3. 재화 또는 서비스 제공
        콘텐츠 제공, 맞춤서비스 제공, 본인인증, 연령인증, 요금결제·정산을 목적으로 개인정보를 처리합니다.
        4. 마케팅 및 광고에의 활용
        신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공 , 
        인구통계학적 특성에 따른 서비스 제공 및 광고 게재 , 
        서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.

제2조(개인정보의 처리 및 보유 기간)
    ① < 회사 >은(는) 제1조에 의해 개인정보를 처리 및 보유할 수 있으며, 회원 탈퇴나 < 회사 > 연락처등을 통한 회원의 직접적인 요청에 의해 개인정보를 처리 및 수정할 수 있습니다.
    다만, 다음 항에 해당되는 이유로 명시한 기간동안 개인정보를 보존할 수 있습니다.
        1. < 회사 > 규정에 의한 사유
        　　- 부정이용기록 (징계기록 등의 비정상적 서비스 이용기록)
        　　　보존 항목 : 아이디, 대화명, 인증 휴대폰 번호, 메일주소
        　　　보존 근거 : 부정 가입 및 부정 이용 방지, 불법적 사용 방지
        　　　보존 기간 : 5년
        　　　※ ‘부정이용기록’이란 운영원칙에 위배되는 게시글 작성 등으로 인해 회사로부터 이용제한 등을 당한 기록입니다.
        2. 관련법령에 의한 정보보유 사유
　          상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한
　　        일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.

            - 계약 또는 청약철회 등에 관한 기록
                보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률
                보존 기간 : 5년

            - 대금결제 및 재화 등의 공급에 관한 기록
                보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률
                보존 기간 : 5년

            - 전자금융 거래에 관한 기록
                보존 근거 : 전자금융거래법
                보존 기간 : 5년

            - 소비자의 불만 또는 분쟁처리에 관한 기록
                보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률
                보존 기간 : 3년

            - 웹사이트 방문기록
                보존 근거 : 통신비밀보호법
                보존 기간 : 3개월

제3조(개인정보의 제3자 제공)
    ① < 회사 >은(는) 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며,회원의 동의없이 타 기관 및 기업에게 제공하지 않습니다.
    다만, 다음 항에 해당되는 경우는 예외로 합니다.
        1. < 회사 >의 약관을 위반한 경우
        2. 회원의 동의가 있을 경우
        3. < 회사 >에서 제공하는 서비스를 이용하여 발생하는 법적인 조치에 대해 사법기관의 요청이 있을 경우
        4. 법령에 의거하여 수사 목적으로 법령에 정해진 절자와 방법에 따라 수사기관의 요청이 있을 경우
        5. 통계 작성 및 학술연구 또는 시장 조사를 위하여 개인을 식별할 수 없는 형태로 제공하는 경우
    ② < 회사 >의 규정을 위반한 경우 회원의 개인정보를 열람할 수 있습니다.

제4조(정보주체와 법정대리인의 권리·의무 및 그 행사방법)
    ① 정보주체는 회사에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.
    ② 제1항에 따른 권리 행사는회사에 대해 「개인정보 보호법」 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 회사은(는) 이에 대해 지체 없이 조치하겠습니다.
    ③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다.
    이 경우 “개인정보 처리 방법에 관한 고시(제2020-7호)” 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
    ④ 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.
    ⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
    ⑥ 회사은(는) 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.

제5조(처리하는 개인정보의 항목 작성)
    ① < 회사 >은(는) 다음의 개인정보 항목을 처리하고 있습니다.
        1< 홈페이지 회원가입 및 관리 >
        항목 : 이메일, 비밀번호, 로그인ID, 서비스 이용 기록, 접속 로그, 쿠키, 접속 IP 정보, 닉네임, 단말기 정보(OS, 브라우저 User Agent, 디바이스 아이디, 디바이스 고유번호), 성별, 생년월일, 연락처

제6조(개인정보의 파기)
    ① < 회사 > 은(는) 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.
    ② 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 
    해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.
    보존하는 개인정보 항목 : 계좌정보, 거래날짜

    ③ 개인정보 파기의 절차 및 방법은 다음과 같습니다.
        1. 파기절차
        < 회사 > 은(는) 파기 사유가 발생한 개인정보를 선정하고, < 회사 > 의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.
        2. 파기방법
        전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다

제7조(개인정보의 안전성 확보 조치)
    < 회사 >은(는) 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.
        1. 개인정보 취급 직원의 최소화 및 교육
            개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.
        2. 개인정보의 암호화
            이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 
            본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.
        3. 개인정보에 대한 접근 제한
            개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 
            침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.

제8조(개인정보 자동 수집 장치의 설치•운영 및 거부에 관한 사항)
    ① 회사 은(는) 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.
    ② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.
        가. 쿠키의 사용 목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.
        나. 쿠키의 설치•운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.
        다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.

제9조 (개인정보 보호책임자)
    ① 회사 은(는) 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.

    ▶ 개인정보 보호책임자
    개인정보 관리 책임자 : 운영자
    연락처 : srmeme.net@gmail.com

제10조(권익침해 구제방법)
    정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 
    이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.

    1. 개인정보분쟁조정위원회 : (국번없이) 1833-6972 (www.kopico.go.kr)
    2. 개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)
    3. 대검찰청 : (국번없이) 1301 (www.spo.go.kr)
    4. 경찰청 : (국번없이) 182 (ecrm.cyber.go.kr)

    「개인정보보호법」제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조(개인정보의 처리정지 등)의 규정에 의한 요구에 대하여 
    공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.

    ※ 행정심판에 대해 자세한 사항은 중앙행정심판위원회(www.simpan.go.kr) 홈페이지를 참고하시기 바랍니다.

제11조(개인정보 처리방침 변경)
    ① 이 개인정보처리방침은 2022년 1월 1부터 적용됩니다.
`;
export const Policy_TermsOfUse = `
제1조(목적) 
    이 약관은 스르메(전자상거래 사업자)가 운영하는 스르메(이하 "회사"이라 한다)에서 제공하는 인터넷 관련 서비스(이하 “서비스”라 한다)를 이용함에 있어 
    스르메와 이용자의 권리․의무 및 책임사항을 규정함을 목적으로 합니다.

제2조(정의)
    ① "회사"이란 회사가 서비스을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 이미지 및 영상 (이하 "미디어"라 한다) 업로드 및 영상처리와 
    게시물(게시글과 댓글등을 포함)을 게시하여 커뮤니티를 이용 할 수 있도록 설정한 사이트를 말하며,아울러 사이트을 운영하는 사업자의 의미로도 사용합니다.
    ② “이용자”란 "회사"에 접속하여 이 약관에 따라 "회사"이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.
    ③ ‘회원’이라 함은 "회사"에 회원등록을 한 자로서, 계속적으로 "회사"이 제공하는 서비스를 이용할 수 있는 자를 말합니다.
    ④ ‘비회원’이라 함은 회원에 가입하지 않고 "회사"이 제공하는 서비스를 이용하는 자를 말합니다. 

제3조 (약관 등의 명시와 설명 및 개정)
    ① "회사"은 이 약관의 내용과 상호 및 대표자 성명, 전자우편주소, 사업자등록번호, 통신판매업 신고번호, 개인정보관리책임자등을 이용자가 쉽게 알 수 있도록 사이트의 초기 서비스화면(전면)에 게시합니다. 
    다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.
    ② “사이트는 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 개인정보보호 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 회원가입 화면 내 제공하여 이용자의 확인을 구하여야 합니다.
    ③ "회사"은 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」,
    「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「방문판매 등에 관한 법률」, 「소비자기본법」 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
    ④ "회사"이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 사이트의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 
    다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 
    이 경우 "몰“은 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.
    ⑤ "회사"이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 
    다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간 내에 "회사"에 송신하여 "회사"의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.
    ⑥ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 
    전자상거래 등에서의 소비자 보호지침 및 관계법령 또는 상관례에 따릅니다. 

제4조(서비스의 제공 및 변경)
    ① "회사"은 다음과 같은 업무를 수행합니다.
        1. 커뮤니티 서비스 (게시판)
        2. 미디어 관련 서비스(업로드 및 뷰, 영상처리 등)
        3. 검색 서비스
    ② "회사"은 서비스 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 서비스의 내용을 변경할 수 있습니다. 
    이 경우에는 변경된 서비스 및 제공일자를 명시하여 회원에게 공지합니다.

제5조(서비스의 중단)
    ① "회사"은 컴퓨터 등 정보통신설비의 보수점검․교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.
    ② 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 "회사"은 제8조에 정한 방법으로 이용자에게 통지하고 무기한 서비스 제공을 중단할 수 있습니다.

제6조(회원가입)
    ① 이용자는 "회사"이 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.
    ② "회사"은 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.
        1. 가입신청자가 이 약관 제7조제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 "회사"의 회원재가입 승낙을 얻은 경우에는 예외로 한다.
        2. 등록 내용에 허위, 기재누락, 오기가 있는 경우
        3. 기타 회원으로 등록하는 것이 "회사"의 기술상 현저히 지장이 있다고 판단되는 경우
    ③ 회원가입계약의 성립 시기는 "회사"의 승낙이 회원에게 도달한 시점으로 합니다.
    ④ 회원은 회원가입 시 등록한 사항에 변경이 있는 경우, 상당한 기간 이내에 "회사"에 대하여 회원정보 수정 등의 방법으로 그 변경사항을 알려야 합니다. 

제7조(회원 탈퇴 및 자격 상실 등)
    ① 회원은 "회사"에 언제든지 탈퇴를 요청할 수 있으며 "회사"은 즉시 회원탈퇴를 처리합니다.
    ② 회원이 다음 각 호의 사유에 해당하는 경우, "회사"은 회원자격을 제한 및 정지시킬 수 있습니다.
        1. 가입 신청 시에 허위 내용을 등록한 경우
        2. 유해 컨텐츠 및 불법적인 내용(마약 및 성인매체등)등의 공서양속을 해치는 미디어 및 게시글에 게시하는 경우
        3. 다른 사람의 "회사" 이용을 방해하거나 그 정보를 도용하는 등 전자상거래질서를 위협하는 경우
        4. "회사"을 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우
        5. 본 약관 제12조 제1항에 해당하는 행위를 하는 경우
    ③ "회사"이 회원 자격을 제한․정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 "회사"은 회원자격을 상실시킬 수 있습니다.
    ④ "회사"이 회원자격을 상실시키는 경우에는 회원등록을 말소합니다.

제8조(회원에 대한 통지)
    ① "회사"이 회원에 대한 통지를 하는 경우, 회원이 "회사"과 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다.
    ② "회사"은 불특정다수 회원에 대한 통지의 경우 1주일이상 "회사" 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다. 
    다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다. 

    
제9조(개인정보보호)
    ① "회사"은 이용자의 개인정보 수집시 서비스제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다.
    ② "회사"은 회원가입시 서비스 이용에 필요한 정보를 미리 수집하지 않습니다. 
    다만, 관련 법령상 의무이행을 위하여 구매계약 이전에 본인확인이 필요한 경우로서 최소한의 특정 개인정보를 수집하는 경우에는 그러하지 아니합니다.
    ③ "회사"은 이용자의 개인정보를 수집·이용하는 때에는 당해 이용자에게 그 목적을 고지하고 동의를 받습니다. 
    ④ "회사"은 수집된 개인정보를 목적외의 용도로 이용할 수 없으며, 
    새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용·제공단계에서 당해 이용자에게 그 목적을 고지하고 동의를 받습니다. 
    다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.
    ⑤ "회사"이 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 
    정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은자, 제공목적 및 제공할 정보의 내용) 등 
    「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제22조제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.
    ⑥ 이용자는 언제든지 "회사"이 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 "회사"은 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 
    이용자가 오류의 정정을 요구한 경우에는 "회사"은 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.
    ⑦ "회사"은 개인정보 보호를 위하여 이용자의 개인정보를 취급하는 자를 최소한으로 제한하여야 하며 
    이용자의 개인정보의 분실, 도난, 유출, 동의 없는 제3자 제공, 변조 등으로 인한 이용자의 손해에대하여 모든 책임을 집니다.
    ⑧ "회사" 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.
    ⑨ "회사"은 개인정보의 수집·이용·제공에 관한 동의 란을 미리 선택한 것으로 설정해두지 않습니다. 
    또한 개인정보의 수집·이용·제공에 관한 이용자의 동의거절시 제한되는 서비스를 구체적으로 명시하고, 
    필수수집항목이 아닌 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다. 
    
    
제10조(회사의 의무)
    ① "회사"는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 
    안정적으로 서비스을 제공하는데 최선을 다하여야 합니다.
    ② "회사"는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보보호를 위한 보안 시스템을 갖추어야 합니다.
    ③ "회사"는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다. 
    ④ "회사"는 게시물 및 미디어에 대하여 법적 분쟁 및 저작권자의 요청이 있을 경우 요청한 조치를 수행해야합니다.

제11조(회원의 ID 및 비밀번호에 대한 의무)
    ① 제17조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.
    ② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.
    ③ 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "회사"에 통보하고 "회사"의 안내가 있는 경우에는 그에 따라야 합니다. 

제12조(이용자의 의무) 
    ① 이용자는 다음 행위를 하여서는 안 됩니다.
        1. 신청 또는 변경시 허위 내용의 등록
        2. 타인의 정보 도용
        3. "회사"에 게시된 정보의 변경
        4. "회사"이 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시
        5. "회사" 기타 제3자의 저작권 등 지적재산권에 대한 침해
        6. "회사" 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
        7. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 회사의 서비스에 공개 또는 게시하는 행위
        8. 회사의 서비스를 방해할 목적으로 불법 프로그램 및 봇, 스크립트, 파일등의 방법을 이용하는 행위
        9. 자동화된 프로그램 및 봇을 이용하여 서비스의 컨텐츠를 반복적으로 추출하는 행위
        10. "회사"의 서비스를 제공하는 서버 및 회선에 무리를 주는 행위
        11. "회사"가 제공하는 서비스와 관련된 공지사항를 무시하는 행위
        12. "회사"의 직원 및 운영자를 사칭하여 금전적 이익을 얻거나 명예를 손상시키는 행위
        13. "회사"의 서비스를 이용하여 게시된 저작물을 기타 제3자에게 제공하여 금전적 이익을 얻으려는 행위
        14. "회사"의 규정에 반하는 게시글 및 미디어를 게시하는 행위
        15. "회사"가 제공하는 서비스를 이용하여 무의미한 게시글 및 미디어를 반복적으로 게시하는 행위
    ② 제 1항에 해당되는 행위를 하는 경우 본 약관 제 7조에 의해 회원자격을 정지시키거나 차단 및 말소시킬 수 있습니다.
    ③ 제 1항에 해당되는 행위를 하여 법적 분쟁(고소 및 민,형사상 소송 등)이 발생할 경우 이용자의 게시글 및 저작물을 수정 및 삭제, 차단할 수 있으며, 관련 게시물의 접근을 제한할 수 있습니다.

제13조(게시물 및 미디어의 삭제 또는 이용제한)
    ① 이용자의 게시물 및 미디어의 내용이 다음 항에 해당되는 경우 "회사"는 이용자에게 통지없이 게시물 및 미디어를 수정 및 삭제 조치할 수 있으며, 회원자격을 정지시키거나 말소시킬 수 있습니다.
        1. "회사" 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
        2. "회사"가 제공하는 서비스를 이용하여 범죄 및 법적 분쟁에 이를 수 있는 게시물 및 미디어를 게시하는 행위
        3. "회사" 기타 제3자의 저작권 등 지적재산권에 대한 침해하는 행위
        4. "회사"가 승인하지 않은 광고 및 판촉물을 게시하는 행위
        5. "회사" 기타 제3자의 저작권 등 지적재산권에 대한 침해하는 행위
        6. "회사"가 제공하는 서비스를 이용하여 종교적, 정치적인 게시물 및 미디어를 게시하여 분쟁을 이르키려는 행위
        7. 기타 제3자의 개인정보나 사행활을 침해할 수 있는 게시물 및 미디어를 게시하여 명예를 손상시키거나 법적 분쟁을 일으킬 수 있는 행위
        8. "회사"의 규정에 반하는 게시글 및 미디어를 게시하는 행위
        9. 통상적인 상식에 반하는 게시글 및 미디어를 게시하는 행위
        10. 음란물 또는 욕설등 공서양속에 위반되는 내용의 게시물 및 미디어를 게시하는 행위
    ② "회사"는 제1항에 해당되는 게시물 및 미디어를 수정 및 삭제한 후 해당 사항을 위반한 이용자를 이용제한 및 차단할 수 있습니다.
    ③ "회사"는 서비스 악용 방지를 위해 기타 "회사"의 규정외 "회사"의 판단으로 게시물 및 미디어를 수정 및 삭제할 수 있습니다.

제14조 (광고게재)
    ① "회사"는 "회사"가 제공하는 서비스를 이용하는 이용자에게 광고를 노출시킬 수 있습니다.
    ② "회사"는 이용자가 본 약관에 동의하므로서 이용자의 게시물 및 미디어의 내용과 개인정보를 활용하여 광고를 게재할 수 있습니다.
    ② "회사"가 승인한 광고외 이용자가 특정 재화 및 용역등의 게시한 게시글 및 미디어에 광고를 노출시킬 수 없습니다.
    ③ "회사"가 이용자에게 노출시키는 광고의 재화 및 용역을 구매 및 사용으로 발생하는 이용자의 모든 피해에 대해 책임을 지지 않습니다.

제15조(연결"회사"과 피연결"회사" 간의 관계)
    ① 상위 "회사"과 하위 "회사"이 하이퍼링크(예: 하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우, 
    전자를 연결 "회사" (웹 사이트)이라고 하고 후자를 피연결 "회사"(웹사이트)이라고 합니다.
    ② 연결"회사"은 피연결"회사"이 독자적으로 제공하는 서비스나 재화, 용역 등에 의하여 이용자와 행하는 거래에 대해서 보증 책임을 지지 않는다는 뜻을 
    연결"회사"의 초기화면 또는 연결되는 시점의 팝업화면으로 명시한 경우에는 그 거래에 대한 보증 책임을 지지 않습니다.

제16조(저작권의 귀속 및 이용제한)
    ① "회사"이 작성한 저작물에 대한 저작권 기타 지적재산권은 "회사"에 귀속합니다.
    ② 이용자는 "회사"을 이용함으로써 얻은 정보 중 "회사"에게 지적재산권이 귀속된 정보를 "회사"의 사전 승낙 없이 
    복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.
    ③ "회사"은 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다. 
    ④ 이용자는 "회사"가 제공하는 서비스를 이용하여 저작권이 존재하는 미디어를 게시할 수 있으며 
    저작물의 저작권자의 요청이 있을 경우 이용자에 통보없이 저작권자가 요청하는 조치를 취할 수 있습니다.

제17조(분쟁해결)
    ① "회사"은 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치․운영합니다.
    ② "회사"은 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 
    다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.
    ③ "회사"과 이용자 간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 
    시·도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다. 
    
제18조(재판권 및 준거법)
    ① "회사"과 이용자 간에 발생한 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 
    다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.
    ② "회사"과 이용자 간에 제기된 소송에는 한국법을 적용합니다.

제19조(면책사항)
    ① "회사"는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우 서비스 제공에 대한 책임이 면제됩니다.
    ② "회사"는 이용자의 귀책사유로 인한 서비스 이용의 장애에 대해 책임지지 않습니다.
    ③ "회사"가 제공하는 서비스 및 광고를 이용하여 발생하는 이용자의 모든 피해 및 손해에 대해 책임지지 않습니다.

[부칙]
    (시행일) 본 약관은 게시된 이후 즉시 시행됩니다.
`;
